
1 = "계정:";
2 = "대화 기록 보기";
3 = "대화 저장";
4 = "대화 창을 닫을 때 물어보기";
5 = "묻지 않고 항상 저장";
6 = "모든 대화 지우기:";
7 = "대화 기록을 보려면 누르세요.";
8 = "메신저 대화를 저장하려면 선택하세요.";
9 = "";
10 = "이 설정을 고치려면 메신저에 접속하세요.";
11 = "";
12 = "";
13 = "";
14 = "";
15 = "저장된 대화를 얼마마다 삭제할 것인지 선택하세요.";
16 = "(접속하지 않음)";
